[
  "calendar",
  "homepage",
  "dataview",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "obsidian-git",
  "nldates-obsidian",
  "omnisearch",
  "obsidian-discordrpc"
]